export const questionsMass = [
  {
    id: 0,
    text: " Этот суд сформировался впервые в Англии. После Французской революции получил широкое распространение в Европе. В настоящее время в европейских странах используется в ограниченном числе случаев, а в США – широко. В России был введен в ходе судебной реформы, проводимой Александром II. Первый процесс с его участием прошел в Москве в Митрофаньевском зале Большого Кремлевского дворца в 1866 г. Существовал до 1917 г. В РФ первый такой суд состоялся 15 декабря 1993 г. Его сторонники называют его «судом жизненной правды», «судом здравого смысла», а противники  -  «судом улицы», «судом толпы». Назовите этот суд",
    variants: [
      {
        text: "В Конституции РФ закреплены правовые основы использования космоса в интересах РФ",
        isRight: false,
        id: 0,
      },
      {
        text: "Конституция РФ  побывала в космосе",
        isRight: true,
        id: 1,
      },
      {
        text: "В Конституции РФ  предлагали включить нормы об использовании космоса исключительно в мирных целях",
        isRight: false,
        id: 2,
      },
      {
        text: "Один из авторов Конституции РФ является космонавт",
        isRight: false,
        id: 3,
      },
    ],
  },
  {
    id: 1,
    text: "Этот суд сформировался впервые в Англии. После Французской революции получил широкое распространение в Европе. В настоящее время в европейских странах используется в ограниченном числе случаев, а в США – широко. В России был введен в ходе судебной реформы, проводимой Александром II. Первый процесс с его участием прошел в Москве в Митрофаньевском зале Большого Кремлевского дворца в 1866 г. Существовал до 1917 г. В РФ первый такой суд состоялся 15 декабря 1993 г. Его сторонники называют его «судом жизненной правды», «судом здравого смысла», а противники  -  «судом улицы», «судом толпы». Назовите этот суд",
    variants: [
      {
        text: "Экземпляр № 1 Конституции РФ  хранится в библиотеке Федерального Собрания РФ",
        isRight: false,
        id: 0,
      },
      {
        text: "Экземпляр № 1 Конституции РФ  хранится в Собрании законодательства Российской Федерации",
        isRight: false,
        id: 1,
      },
      {
        text: "Президент Российской Федерации приносит присягу на экземпляре № 1 Конституции",
        isRight: true,
        id: 2,
      },
      {
        text: "Экземпляр № 1 Конституции РФ хранится в Музее Московского Кремля.",
        isRight: false,
        id: 3,
      },
    ],
  },
  {
    id: 3,
    text: "В России это слово появилось в 17 веке и означало сопроводительную грамоту для послов. Обладатели ее получали большие привилегии – принимающая сторона обязана была всячески поддерживать их. Лет через сто его стали иметь крестьяне; тех, кто не имел, иначе беглых, власти ловили и возвращали помещикам. В конце 19-начале 20 вв. он стал разнообразным – бессрочным и временным. Ликвидировали его 1918 г., вернули в 1932, но не для всех. С 1974 г. стал обязательным и одинаковым. Что это за предмет?  ",
    variants: [
      {
        text: "Свидетельство  о рождении",
        isRight: false,
        id: 0,
      },
      {
        text: "Паспорт",
        isRight: true,
        id: 1,
      },
      {
        text: "Подорожная",
        isRight: false,
        id: 2,
      },
      {
        text: "Свидетельство о крещении от приходского священника",
        isRight: false,
        id: 3,
      },
    ],
  },
  {
    id: 4,
    text: "Этот суд сформировался впервые в Англии. После Французской революции получил широкое распространение в Европе. В настоящее время в европейских странах используется в ограниченном числе случаев, а в США – широко. В России был введен в ходе судебной реформы, проводимой Александром II. Первый процесс с его участием прошел в Москве в Митрофаньевском зале Большого Кремлевского дворца в 1866 г. Существовал до 1917 г. В РФ первый такой суд состоялся 15 декабря 1993 г. Его сторонники называют его «судом жизненной правды», «судом здравого смысла», а противники  -  «судом улицы», «судом толпы». Назовите этот суд",
    variants: [
      {
        text: "450",
        isRight: true,
        id: 0,
      },
      {
        text: "225",
        isRight: false,
        id: 1,
      },
      {
        text: "250",
        isRight: false,
        id: 2,
      },
      {
        text: "350",
        isRight: false,
        id: 3,
      },
    ],
  },
  {
    id: 5,
    text: "Некоторые кандидаты на пост главы государства получали на выборах рекордное количество голосов. Существует ли обязательный порог голосов для кандидата в президенты РФ? Если да, то какой?",
    variants: [
      {
        text: "Нет",
        isRight: false,
        id: 0,
      },
      {
        text: "Существует, Президентом становится кандидат, набравший более  3/4 голосов избирателей",
        isRight: false,
        id: 1,
      },
      {
        text: "Существует, Президентом становится кандидат, набравший более  1/2 голосов избирателей",
        isRight: true,
        id: 2,
      },
      {
        text: "Существует, Президентом становится кандидат, набравший более  2/3 голосов избирателей",
        isRight: false,
        id: 3,
      },
    ],
  },
  {
    id: 6,
    text: "Одно из самых важных личных прав человека в Конституции РФ 1993 г. закреплялось впервые. Назовите это право. Почему оно не закреплялось в Конституции 1977 г.",
    variants: [
      {
        text: "Каждый имеет  право  на неприкосновенность частной жизни, личную неприкосновенность(ст.22)",
        isRight: false,
        id: 0,
      },
      {
        text: "Каждому гарантируется свобода совести, свобода вероисповедания (ст.27)",
        isRight: false,
        id: 1,
      },
      {
        text: "Каждый имеет право на жизнь (ст.20)",
        isRight: true,
        id: 2,
      },
      {
        text: "Каждый вправе определять и указывать свою национальную принадлежность (ст.26)",
        isRight: false,
        id: 3,
      },
    ],
  },
  {
    id: 7,
    text: "В истории нашей страны было несколько гимнов. Это гимн «Боже, Царя храни», Гимн СССР, «Патриотическая песня» М. Глинки, Гимн РФ. Как назывался гимн России 1917-1918 гг.?",
    variants: [
      {
        text: "«Интернационал»",
        isRight: false,
        id: 0,
      },
      {
        text: "Не было гимна",
        isRight: false,
        id: 1,
      },
      {
        text: "«Рабочая Марсельеза»",
        isRight: true,
        id: 2,
      },
    ],
  },
  {
    id: 8,
    text: "Конституция Франции официально называется «Конституция 4 октября 1958 года». Вступившая в силу в день, отраженный в ее названии, она стала четырнадцатой по счету с 1791 года. Какой по счету является Конституция России?",
    variants: [
      {
        text: "четвертая",
        isRight: false,
        id: 0,
      },
      {
        text: "шестая",
        isRight: false,
        id: 1,
      },
      {
        text: "пятая",
        isRight: true,
        id: 2,
      },
      {
        text: "первая",
        isRight: false,
        id: 3,
      },
    ],
  },
  {
    id: 9,
    text: "Термин Конституция происходит от латинского слова «constitution» -  «установление, устройство». В Древнем Риме о конституциях говорится во множественном числе, количество их исчисляется сотнями. Виды: эдикт, рескрипт, мандат и декрет. Что же в Древнем Риме называли термином «конституция»? ",
    variants: [
      {
        text: "Законы",
        isRight: false,
        id: 0,
      },
      {
        text: "Императорские предписания",
        isRight: true,
        id: 1,
      },
      {
        text: "Запреты",
        isRight: false,
        id: 2,
      },
      {
        text: "Документы об освобождении раба",
        isRight: false,
        id: 3,
      },
    ],
  },
  {
    id: 10,
    text: "Этот принцип – характерная черта, признанный атрибут демократического государства. В его классическом виде, был впервые предложен французским просветителем Ш.-Л. Монтескьё. В Конституции США 1787 г, принятой Конституционным конвентом, этот принцип впервые закреплялся. В России провозглашался в 1990 г. в «Декларации о государственном суверенитете», а затем получил законодательное закрепление в ст.10 Конституции РФ. Обеспечивает функционирование этого принципа президент РФ Вопрос: Назовите этот конституционный принцип",
    variants: [
      {
        text: "суверенитет",
        isRight: false,
        id: 0,
      },
      {
        text: "всеобщее избирательное право",
        isRight: false,
        id: 1,
      },
      {
        text: "свобода слова ",
        isRight: false,
        id: 2,
      },
      {
        text: "принцип разделения власти на законодательную, исполнительную и судебную ",
        isRight: true,
        id: 3,
      },
    ],
  },
  {
    id: 11,
    text: "Заседания Государственной Думы ведет председатель Государственной Думы. Он вправе поручить вести заседание одному из своих заместителей (статья 13 Конституции РФ). Есть один случай, когда заседание Государственной Думы РФ ведет не Председатель или его заместители. О каком случае идет речь?",
    variants: [
      {
        text: "Председатель и его заместители подали в отставку",
        isRight: false,
        id: 0,
      },
      {
        text: "Председатель и его заместители отстранены  от должности",
        isRight: false,
        id: 1,
      },
      {
        text: "Первое заседание Государственной Думы  открывает старейший  по возрасту депутат",
        isRight: true,
        id: 2,
      },
    ],
  },
  {
    id: 12,
    text: "Грекам и перуанцам, прогулявшим это, откажут в обслуживании при посещении целого ряда государственных учреждений. Австралийцам в качестве наказания за неучастие в этом определены денежные штрафы, в Бразилии у нарушителя заберут паспорт и не отдадут до тех пор, пока тот не исправит ситуацию. В Бельгии ввели прогрессивную шкалу – в первый раз за это нарушитель заплатит штраф в 50 евро, а за второе нарушение – уже 125. О каком нарушении идет речь? Как этот вопрос решается в России? ",
    variants: [
      {
        text: "Проживание без регистрации",
        isRight: false,
        id: 0,
      },
      {
        text: "Неучастие в выборах",
        isRight: true,
        id: 1,
      },
      {
        text: "Участие в несанкционированных митингах",
        isRight: false,
        id: 2,
      },
    ],
  },
  {
    id: 13,
    text: "Считается, что триколор, появившийся впервые еще при царе Алексее Михайловиче, популяризировал его сын Петр I. Бело-сине-красные полотнища стали поднимать на кораблях российского флота, который активно строил император. Выбор в сторону именно такого цветового решения многие исследователи связывают с тем, что Пётр I стремился сделать государство столь же технически развитым, какой была тогда страна, в которую он в молодости ездил со знаменитым «великим посольством». Полосы на флаге этой страны, правда, идут в другом порядке. Назовите эту страну ",
    variants: [
      {
        text: "Франция",
        isRight: false,
        id: 0,
      },
      {
        text: "Голландия",
        isRight: true,
        id: 1,
      },
      {
        text: "Пруссия",
        isRight: false,
        id: 2,
      },
      {
        text: "Дания",
        isRight: false,
        id: 3,
      },
    ],
  },
  {
    id: 14,
    text: "В XIX веке это право еще не входило в состав перечня классических прав человека. Впервые на конституционном уровне его закрепила Мексика в 1917 г. В России это право впервые было закреплено статьей 17 Конституции РСФСР 1918 г. В статье 121 Конституции СССР 1936 г. право дополнялось обязательством государства. Конституции некоторых стран вообще не закрепляют это право (Франция, США, Великобритания). В некоторых странах оно гарантируется только гражданам (Германия, Испания). Назовите это конституционное право.",
    variants: [
      {
        text: "Право на  охрану здоровья",
        isRight: false,
        id: 0,
      },
      {
        text: "Право на образование ",
        isRight: true,
        id: 1,
      },
      {
        text: "Право на свободу слова",
        isRight: false,
        id: 2,
      },
      {
        text: "Право  на собрания",
        isRight: false,
        id: 3,
      },
    ],
  },
  {
    id: 15,
    text: "Этот суд сформировался впервые в Англии. После Французской революции получил широкое распространение в Европе. В настоящее время в европейских странах используется в ограниченном числе случаев, а в США – широко. В России был введен в ходе судебной реформы, проводимой Александром II. Первый процесс с его участием прошел в Москве в Митрофаньевском зале Большого Кремлевского дворца в 1866 г. Существовал до 1917 г. В РФ первый такой суд состоялся 15 декабря 1993 г. Его сторонники называют его «судом жизненной правды», «судом здравого смысла», а противники  -  «судом улицы», «судом толпы». Назовите этот суд",
    variants: [
      {
        text: "Суд в составе трех профессиональных судей",
        isRight: false,
        id: 0,
      },
      {
        text: "Суд в состав судьи и двух народных заседателей",
        isRight: false,
        id: 1,
      },
      {
        text: "Суд присяжных заседателей",
        isRight: true,
        id: 2,
      },
    ],
  },
  {
    id: 16,
    text: "Понятие было разработано еще в XVI в. Жаном Боденом (Франция). В настоящее время – обязательный признак государства. Бывает внутренний и внешний. 12 июня 1990 г. первый Съезд народных депутатов РСФСР принял Декларацию о его провозглашении.  Крылатой стала фраза Б.Н. Ельцина, сказанная бывшим республикам СССР: «Берите … столько, сколько сможете проглотить». Назовите этот термин.",
    variants: [
      {
        text: "Независимость",
        isRight: false,
        id: 0,
      },
      {
        text: "Суверенитет",
        isRight: true,
        id: 1,
      },
      {
        text: "Свобода",
        isRight: false,
        id: 2,
      },
    ],
  },
  {
    id: 17,
    text: "Представляет собой непосредственное правотворчество народа. Его родиной принято считать Швейцарию, где он впервые проведен в 1439 г. С 1848 по 1971 г. только на федеральном уровне в этой стране их было проведено 157. В Норвегии он состоялся в 1905 г. Интересно, что его высоко оценил Ленин, написав, что «одной маленькой стране, в виде исключения, в эру самого разнузданного империализма удалось неосуществимое». В 1991 г. он состоялся впервые в истории СССР, а в 1993 г. – впервые в истории Российской Федерации. О чем идет речь?",
    variants: [
      {
        text: "Всеобщие выборы",
        isRight: false,
        id: 0,
      },
      {
        text: "Утверждение кандидатуры  премьер-министра  представительным органом",
        isRight: false,
        id: 1,
      },
      {
        text: "Референдум",
        isRight: true,
        id: 2,
      },
    ],
  },
  {
    id: 18,
    text: "Срок полномочий Генерального Прокурора  Российской Федерации составляет:",
    variants: [
      {
        text: "шесть лет",
        isRight: false,
        id: 0,
      },
      {
        text: "пять лет",
        isRight: true,
        id: 1,
      },
      {
        text: "семь лет",
        isRight: false,
        id: 2,
      },
      {
        text: "четыре года ",
        isRight: false,
        id: 3,
      },
    ],
  },
  {
    id: 19,
    text: "Это могут иметь только физические лица. До революции 1917 г. ни у кого из жителей Российской империи его не было. В настоящее время его лишить нельзя, в то время как в СССР подобное происходило достаточно часто. Так в 1932 г. его лишили Л. Троцкого, в 1932 г. – писателя А. Солженицына,  в 1978 – певицу Г. Вишневскую и шахматиста В. Корчного, в 1984 г. – режиссера Ю. Любимова. Оно является единым и равным, несмотря на то, что приобрести его можно разными способами. Назовите этот термин",
    variants: [
      {
        text: "Право на свободное передвижение",
        isRight: false,
        id: 0,
      },
      {
        text: "Гражданство",
        isRight: true,
        id: 1,
      },
      {
        text: "Права  на жилье",
        isRight: false,
        id: 2,
      },
    ],
  },
  {
    id: 20,
    text: "Этот субъект Федерации, в отличие от республики, не имеет своей конституции (только устав), своего гражданства и государственного языка. Создавались они на территориях с преимущественным нерусским населением и имели в названии наименование титульной нации. Уникальность этого субъекта,  в том, что он создавался для переселенцев на территории, которая никогда не была местом компактного проживания этого народа. В настоящее время доля титульной нации в этом субъекте составляет около 1%.  Назовите этот Субъект Федерации.",
    variants: [
      {
        text: "Алтайская область",
        isRight: false,
        id: 0,
      },
      {
        text: "Ненецкий автономный округ",
        isRight: false,
        id: 1,
      },
      {
        text: "Еврейская автономная область",
        isRight: true,
        id: 2,
      },
    ],
  },
  {
    id: 21,
    text: "Когда была принята  действующая Конституция РФ?",
    variants: [
      {
        text: "8 декабря 1991 г.",
        isRight: false,
        id: 0,
      },
      {
        text: "7 октября 1977 г.",
        isRight: false,
        id: 1,
      },
      {
        text: "5 декабря 1993 г.",
        isRight: false,
        id: 2,
      },
      {
        text: "12 декабря 1993 г.",
        isRight: true,
        id: 3,
      },
    ],
  },
  {
    id: 22,
    text: "Что в переводе с латинского означает слово «конституция»?",
    variants: [
      {
        text: "Порядок",
        isRight: false,
        id: 0,
      },
      {
        text: "Возделывание",
        isRight: false,
        id: 1,
      },
      {
        text: "Государство",
        isRight: false,
        id: 2,
      },
      {
        text: "Устройство",
        isRight: true,
        id: 3,
      },
    ],
  },
  {
    id: 23,
    text: "Что является высшей ценностью в Российской Федерации?",
    variants: [
      {
        text: "Федеральные законы",
        isRight: false,
        id: 0,
      },
      {
        text: "Человек, его права и свободы",
        isRight: true,
        id: 1,
      },
      {
        text: "Суверенитет страны",
        isRight: false,
        id: 2,
      },
      {
        text: "Местное самоуправление",
        isRight: false,
        id: 3,
      },
    ],
  },
  {
    id: 24,
    text: "Кто является носителем суверенитета и единственным источником власти в РФ?",
    variants: [
      {
        text: "Президент РФ",
        isRight: false,
        id: 0,
      },
      {
        text: "Политические партии",
        isRight: false,
        id: 1,
      },
      {
        text: "Многонациональный народ",
        isRight: true,
        id: 2,
      },
      {
        text: "Федеральное Собрание РФ",
        isRight: false,
        id: 3,
      },
    ],
  },
  {
    id: 25,
    text: "Какой субъект РФ имеет собственную конституцию?",
    variants: [
      {
        text: "Республика",
        isRight: true,
        id: 0,
      },
      {
        text: "Область»",
        isRight: false,
        id: 1,
      },
      {
        text: "Край",
        isRight: false,
        id: 2,
      },
      {
        text: "Автономный округ",
        isRight: false,
        id: 3,
      },
    ],
  },
  {
    id: 26,
    text: "Кто, согласно Конституции РФ, принимает решение об отставке Правительства РФ?",
    variants: [
      {
        text: "Президент РФ",
        isRight: true,
        id: 0,
      },
      {
        text: "Государственная Дума РФ",
        isRight: false,
        id: 1,
      },
      {
        text: "Конституционный Суд РФ",
        isRight: false,
        id: 2,
      },
      {
        text: "Конституционный Суд РФ",
        isRight: false,
        id: 3,
      },
    ],
  },
  {
    id: 27,
    text: "Председатель Правительства РФ назначается Президентом РФ с согласия:",
    variants: [
      {
        text: "Совета Федерации",
        isRight: false,
        id: 0,
      },
      {
        text: "Государственной Думы",
        isRight: true,
        id: 1,
      },
      {
        text: "Конституционного Суда РФ",
        isRight: false,
        id: 2,
      },
      {
        text: "Генеральной Прокуратуры РФ",
        isRight: false,
        id: 3,
      },
    ],
  },
  {
    id: 28,
    text: "Судьей, согласно Конституции РФ, могут быть граждане, достигшие возраста:",
    variants: [
      {
        text: "18 лет",
        isRight: false,
        id: 0,
      },
      {
        text: "21 года",
        isRight: false,
        id: 1,
      },
      {
        text: "25 лет",
        isRight: true,
        id: 2,
      },
      {
        text: "27 лет",
        isRight: false,
        id: 3,
      },
    ],
  },
  {
    id: 29,
    text: "Конституция РФ была принята:",
    variants: [
      {
        text: "Не допускается",
        isRight: false,
        id: 0,
      },
      {
        text: "На всенародном референдуме",
        isRight: true,
        id: 1,
      },
      {
        text: "Советом Федерации",
        isRight: false,
        id: 2,
      },
      {
        text: "Конституционным Судом РФ",
        isRight: false,
        id: 3,
      },
    ],
  },
  {
    id: 30,
    text: "Какой субъект РФ не существует?",
    variants: [
      {
        text: "Челябинская область",
        isRight: false,
        id: 0,
      },
      {
        text: "Еврейская автономная область",
        isRight: false,
        id: 1,
      },
      {
        text: "Пермская область",
        isRight: true,
        id: 2,
      },
      {
        text: "Пермская область",
        isRight: false,
        id: 3,
      },
    ],
  },
  {
    id: 31,
    text: "Кто назначает выборы Государственной Думы РФ?",
    variants: [
      {
        text: "Председатель Правительства РФ",
        isRight: false,
        id: 0,
      },
      {
        text: "Президент РФ",
        isRight: true,
        id: 1,
      },
      {
        text: "Председатель Конституционного Суда",
        isRight: false,
        id: 2,
      },
      {
        text: "Председатель Гос. Думы РФ",
        isRight: false,
        id: 3,
      },
    ],
  },
  {
    id: 32,
    text: "Сколько политических партий представлено в Государственной Думе шестого созыва?",
    variants: [
      {
        text: "Пять",
        isRight: false,
        id: 0,
      },
      {
        text: "Шесть",
        isRight: false,
        id: 1,
      },
      {
        text: "Четыре",
        isRight: true,
        id: 2,
      },
      {
        text: "Семь",
        isRight: false,
        id: 3,
      },
    ],
  },
  {
    id: 33,
    text: "Какие виды нормативно-правовых актов издает Правительство РФ?",
    variants: [
      {
        text: "Указы",
        isRight: false,
        id: 0,
      },
      {
        text: "Приказы",
        isRight: false,
        id: 1,
      },
      {
        text: "Федеральные законы ",
        isRight: false,
        id: 2,
      },
      {
        text: "Постановления и распоряжения",
        isRight: true,
        id: 3,
      },
    ],
  },
  {
    id: 34,
    text: "В каком случае палаты Федерального Собрания РФ могут собраться на совместное заседание?",
    variants: [
      {
        text: "Заслушивание послания Президента РФ",
        isRight: true,
        id: 0,
      },
      {
        text: "Принятие верительных грамот иностранных послов",
        isRight: false,
        id: 1,
      },
      {
        text: "Объявление амнистии",
        isRight: false,
        id: 2,
      },
      {
        text: "Принятие федерального закона",
        isRight: false,
        id: 3,
      },
    ],
  },
  {
    id: 35,
    text: "Сколько судей входит в состав Конституционного Суда РФ?",
    variants: [
      {
        text: "двенадцать",
        isRight: false,
        id: 0,
      },
      {
        text: "пятнадцать",
        isRight: false,
        id: 1,
      },
      {
        text: "семнадцать",
        isRight: false,
        id: 2,
      },
      {
        text: "одиннадцать",
        isRight: true,
        id: 3,
      },
    ],
  },
  {
    id: 36,
    text: "Сколько субъектов РФ существует сегодня?",
    variants: [
      {
        text: "83",
        isRight: false,
        id: 0,
      },
      {
        text: "86",
        isRight: false,
        id: 1,
      },
      {
        text: "89",
        isRight: true,
        id: 2,
      },
      {
        text: "82",
        isRight: false,
        id: 3,
      },
    ],
  },
  {
    id: 37,
    text: "Кто утверждает военную доктрину Российской Федерации?",
    variants: [
      {
        text: "Министр обороны РФ",
        isRight: false,
        id: 0,
      },
      {
        text: "Президент РФ",
        isRight: true,
        id: 1,
      },
      {
        text: "Парламент",
        isRight: false,
        id: 2,
      },
    ],
  },
  {
    id: 38,
    text: " Кто ведет международные переговоры и подписывает международные договоры? ",
    variants: [
      {
        text: "Постоянный представитель России в ООН",
        isRight: false,
        id: 0,
      },
      {
        text: "Президент РФ",
        isRight: true,
        id: 1,
      },
      {
        text: "Министр иностранных дел",
        isRight: false,
        id: 2,
      },
    ],
  },
  {
    id: 39,
    text: "Кто должен быть поставлен в известность при введении президентом военного или чрезвычайного положения?",
    variants: [
      {
        text: "Совет Федерация и Государственная Дума",
        isRight: true,
        id: 0,
      },
      {
        text: "Государственная Дума",
        isRight: false,
        id: 1,
      },
      {
        text: "Совет Федерации и Кабинет министров",
        isRight: false,
        id: 2,
      },
    ],
  },
  {
    id: 40,
    text: "В какой срок должны быть проведены президентские выборы в случае досрочного прекращения президентом его полномочий?",
    variants: [
      {
        text: "В течение 1 месяца",
        isRight: false,
        id: 0,
      },
      {
        text: "Не более 3 месяцев",
        isRight: true,
        id: 1,
      },
      {
        text: "В течении 2 месяцев",
        isRight: false,
        id: 2,
      },
    ],
  },
];
