export const questionsMass = [
  {
    id: 0,
    text: " 9 декабря – Международный день борьбы с коррупцией. С чем связан выбор даты?",
    variants: [
      {
        text: "В этот день в 2003 году была открыта для подписания Конвенция ООН против коррупции, принятая Генеральной ассамблеей ООН 1 ноября 2003 года. ",
        isRight: true,
        id: 0,
      },
      {
        text: "В этот день в начале ХХ века впервые был вынесен обвинительный приговор крупному чиновнику-коррупционеру. ",
        isRight: false,
        id: 1,
      },
      {
        text: "В В этот день ООН признала коррупцию преступлением.",
        isRight: false,
        id: 2,
      },
      {
        text: "День выбран произвольно. ",
        isRight: false,
        id: 3,
      },
    ],
  },
  {
    id: 1,
    text: "При этом императоре в России впервые стали бороться с коррупцией системно. Так, не только были усилены уголовно-репрессивные меры, созданы специальные контролирующие органы, но и была предпринята попытка искоренить эту проблему путём установления стабильного жалованья всем чиновникам и созданием чёткой и определённой структуры, численности и компетенции органов государственного управления.",
    variants: [
      {
        text: "Николай Первый ",
        isRight: false,
        id: 0,
      },
      {
        text: "Александр Первый",
        isRight: false,
        id: 1,
      },
      {
        text: "Петр Первый",
        isRight: true,
        id: 2,
      },
      {
        text: "Николай Второй",
        isRight: false,
        id: 3,
      },
    ],
  },
  {
    id: 3,
    text: "Негативное отношение к преподнесению подарков чиновникам и запрет их принимать существует сегодня во многих государствах. В нашей стране впервые оно было прописано в указе Сената «О воспрещении начальствующим лицам принимать приношения от общества». При каком императоре был издан этот Указ? ",
    variants: [
      {
        text: "Николай Второй",
        isRight: false,
        id: 0,
      },
      {
        text: "Николай Первый",
        isRight: true,
        id: 1,
      },
      {
        text: "Иван Четвертый",
        isRight: false,
        id: 2,
      },
      {
        text: "лександр Второй",
        isRight: false,
        id: 3,
      },
    ],
  },
  {
    id: 4,
    text: "Как назывался орган, созданный Петром Первым для противодействия беззаконности и с целью надзора за соблюдением правопорядка, а том числе и государственными служащими?",
    variants: [
      {
        text: "Система судов",
        isRight: false,
        id: 0,
      },
      {
        text: "Прокуратура5",
        isRight: true,
        id: 1,
      },
      {
        text: "Тайная канцелярия",
        isRight: false,
        id: 2,
      },
      {
        text: "Полиция",
        isRight: false,
        id: 3,
      },
    ],
  },
  {
    id: 5,
    text: "В XVII веке на Руси для определения видов взятки существовало несколько юридических названий: почести, поминки и посулы. Так, «почести» означали предварительное подношение должностному лицу, «поминки» - подарок «по итогам», а «посулы» - нарушение закона за плату. За что из перечисленного полагались телесные наказания?",
    variants: [
      {
        text: "почести",
        isRight: false,
        id: 0,
      },
      {
        text: "поминки",
        isRight: false,
        id: 1,
      },
      {
        text: "посулы",
        isRight: true,
        id: 2,
      },
      {
        text: "все виды взяток",
        isRight: false,
        id: 3,
      },
    ],
  },
  {
    id: 6,
    text: "Петр I издал Указ «О воспрещении взяток и посулов», которым было отменено поместное обеспечение чиновников и повышено им денежное жалованье. В каком году это было?",
    variants: [
      {
        text: "1730",
        isRight: false,
        id: 0,
      },
      {
        text: "1714",
        isRight: true,
        id: 1,
      },
      {
        text: "1698",
        isRight: false,
        id: 2,
      },
      {
        text: "1682",
        isRight: false,
        id: 3,
      },
    ],
  },
  {
    id: 7,
    text: "В Соборном уложении 1649 г. были предусмотрены наказания за должностные преступления коррупционного характера, в том числе за «неправосудие». Что означало это преступление?",
    variants: [
      {
        text: "взятка при регистрации судебного иска",
        isRight: false,
        id: 0,
      },
      {
        text: "подлог при переписке судебного дела",
        isRight: false,
        id: 1,
      },
      {
        text: "«утайка пошлин при регистрации дел судебного дела»",
        isRight: false,
        id: 2,
      },
      {
        text: "«заведомо несправедливое решение судебного дела»",
        isRight: true,
        id: 3,
      },
    ],
  },
  {
    id: 8,
    text: "За лиходательство во времена правления Петра полагалось: «…велю как взявших деньги, так и давших положить на плаху, и от плахи подняв, бить кнутом без пощады и сослать на каторги в Азов с женами и детьми и объявить во все города, села и волости: кто сделает это впредь, тому быть в смертной казни без пощады». К какому виду преступлений относится лиходательство?",
    variants: [
      {
        text: "убийство дворянина",
        isRight: false,
        id: 0,
      },
      {
        text: "кражи",
        isRight: false,
        id: 1,
      },
      {
        text: "коррупция",
        isRight: true,
        id: 2,
      },
      {
        text: "бегство крепостных",
        isRight: false,
        id: 3,
      },
    ],
  },
  {
    id: 9,
    text: "«А учнут излюбленные судьи судити не прямо, по посулам, а доведут на них то, и излюбленных судей в том казнити смертною казнью, а животы их велети имати да отдавати тем людям, кто на них донесет». Из какого исторического документа эпохи Ивана Грозного этот фрагмент?",
    variants: [
      {
        text: "Судебник",
        isRight: true,
        id: 0,
      },
      {
        text: "Стоглав",
        isRight: false,
        id: 1,
      },
      {
        text: "указ «Об урочных летах»",
        isRight: false,
        id: 2,
      },
      {
        text: "Соборное уложение",
        isRight: false,
        id: 3,
      },
    ],
  },
  {
    id: 10,
    text: "В 1711 году Петр 1 издает указ, согласно которому «над всеми делами тайно надсматривать и проведывать про неправый суд, также сбор казны и прочего» обязан был:",
    variants: [
      {
        text: "прокурор",
        isRight: true,
        id: 0,
      },
      {
        text: "обер-прокурор",
        isRight: false,
        id: 1,
      },
      {
        text: "полицмейстер",
        isRight: false,
        id: 2,
      },
      {
        text: "фискал",
        isRight: false,
        id: 3,
      },
    ],
  },
  {
    id: 11,
    text: "Какие действия по отношению к чиновникам  приняла Екатерина Вторая, чтобы уменьшить коррупцию?",
    variants: [
      {
        text: "установила смертную казнь",
        isRight: false,
        id: 0,
      },
      {
        text: "отправляла в отставку",
        isRight: false,
        id: 1,
      },
      {
        text: "увеличила жалование, которое выплачивала в срок",
        isRight: true,
        id: 2,
      },
      {
        text: "ссылала в Сибирь",
        isRight: false,
        id: 3,
      },
    ],
  },
  {
    id: 12,
    text: "К формам коррупции относятся (ится)",
    variants: [
      {
        text: "неуважение к Вооруженным силам Российской Федерации",
        isRight: false,
        id: 0,
      },
      {
        text: "использование служебного положения в корыстных целях",
        isRight: true,
        id: 1,
      },
      {
        text: "кража в крупном размере",
        isRight: false,
        id: 2,
      },
      {
        text: "вандализм",
        isRight: false,
        id: 3,
      },
    ],
  },
  {
    id: 13,
    text: "Руководство компании разрабатывает и осуществляет комплекс мероприятий с учетом, существующих в деятельности данной организации коррупционных рисков. О каком принципе противодействия коррупции в организации идет речь?",
    variants: [
      {
        text: "законность",
        isRight: false,
        id: 0,
      },
      {
        text: "принцип соразмерности антикоррупционных процедур риску коррупции",
        isRight: true,
        id: 1,
      },
      {
        text: "презумпция невиновности",
        isRight: false,
        id: 2,
      },
      {
        text: "неотвратимость наказания за коррупционные правонарушения",
        isRight: false,
        id: 3,
      },
    ],
  },
  {
    id: 14,
    text: "Федеральная таможенная служба — федеральный орган, имеющий дополнительные функции в сфере противодействия коррупции. Верно ли утверждение?",
    variants: [
      {
        text: "да",
        isRight: false,
        id: 0,
      },
      {
        text: "нет",
        isRight: true,
        id: 1,
      },
    ],
  },
  {
    id: 15,
    text: "В разговорной речи используется термин «волокита». Что означал этот термин в прошлом?",
    variants: [
      {
        text: "прогулы и пропуски без уважительной причины",
        isRight: false,
        id: 0,
      },
      {
        text: "дача взятки соискателем за поступление на доходные должности",
        isRight: false,
        id: 1,
      },
      {
        text: "затягивание в решении какого-либо вопроса с целью получения взятки",
        isRight: true,
        id: 2,
      },
      {
        text: "несоответствие служебным требованиям к квалификации",
        isRight: false,
        id: 3,
      },
    ],
  },
  {
    id: 16,
    text: "Требование передачи чужого имущества или права на имущество или совершения других действий имущественного характера под угрозой применения насилия либо уничтожения или повреждения чужого имущества, а равно под угрозой распространения сведений, позорящих потерпевшего или его близких, либо иных сведений, которые могут причинить существенный вред правам или законным интересам потерпевшего или его близких называется:",
    variants: [
      {
        text: "растрата государственных денег",
        isRight: false,
        id: 0,
      },
      {
        text: "вымогательство взятки",
        isRight: true,
        id: 1,
      },
      {
        text: "отмывание денежных средств",
        isRight: false,
        id: 2,
      },
      {
        text: "незаконный оборот наркотиков",
        isRight: false,
        id: 3,
      },
    ],
  },
  {
    id: 17,
    text: "Какой принцип противодействия коррупции прежде всего реализуется государственными органами власти и органами местного самоуправления? ",
    variants: [
      {
        text: "равенство",
        isRight: false,
        id: 0,
      },
      {
        text: "защита прав и свобод гражданина",
        isRight: false,
        id: 1,
      },
      {
        text: "публичность и открытость деятельности",
        isRight: true,
        id: 2,
      },
      {
        text: "презумпция невиновности",
        isRight: false,
        id: 3,
      },
    ],
  },
  {
    id: 18,
    text: "Президент Российской Федерации в сфере противодействия коррупции",
    variants: [
      {
        text: "способствует установлению контроля за правонарушителями",
        isRight: false,
        id: 0,
      },
      {
        text: "координирует деятельность органов внутренних дел Российской Федерации в области противодействия коррупции",
        isRight: true,
        id: 1,
      },
      {
        text: "определяет основные направления государственной политики в области противодействия коррупции",
        isRight: false,
        id: 2,
      },
      {
        text: "взаимодействует с компетентными органами иностранных государств по вопросам коррупции",
        isRight: false,
        id: 3,
      },
    ],
  },
  {
    id: 19,
    text: "К мерам противодействия коррупции в соответствии с федеральным законодательством относится",
    variants: [
      {
        text: "увольнение чиновников",
        isRight: false,
        id: 0,
      },
      {
        text: "формирование в обществе нетерпимости к коррупционному поведению",
        isRight: true,
        id: 1,
      },
      {
        text: "внесение поправок в Конституцию Российской Федерации",
        isRight: false,
        id: 2,
      },
      {
        text: "участие граждан в выборах органов местного самоуправления",
        isRight: false,
        id: 3,
      },
    ],
  },
  {
    id: 20,
    text: "Советский поэт, автор стихотворения: «Взятка всюду мелочно-гадка, А в работе трепетной и чистой Кажется мне лапою когтистой Подношенье взявшая рука. Нет, не гонорар или зарплату,Что за труд положены везде, А вторую, «тайную» оплату, Вроде жатвы на чужой беде». ",
    variants: [
      {
        text: "Дементьев",
        isRight: false,
        id: 0,
      },
      {
        text: "Окуджава",
        isRight: false,
        id: 1,
      },
      {
        text: "Асадов",
        isRight: true,
        id: 2,
      },
      {
        text: "Вознесенский",
        isRight: false,
        id: 3,
      },
    ],
  },
  {
    id: 21,
    text: "Определите наличие или отсутствие коррупционной составляющей в следующей ситуации: Вадим Сергеевич подарил начальнику на день рождения свою книгу с автографом.",
    variants: [
      {
        text: "ситуация содержит коррупционную составляющую",
        isRight: false,
        id: 0,
      },
      {
        text: "ситуация не содержит коррупционную составляющую",
        isRight: true,
        id: 1,
      },
    ],
  },
  {
    id: 22,
    text: "Определите наличие или отсутствие коррупционной составляющей в следующей ситуации: Иван Петров подарил своему другу-коллекционеру коллекцию редких серебряных монет в обмен на услуги по переводу текста с латинского языка.",
    variants: [
      {
        text: "ситуация содержит коррупционную составляющую",
        isRight: false,
        id: 0,
      },
      {
        text: "ситуация не содержит коррупционную составляющую",
        isRight: true,
        id: 1,
      },
    ],
  },
  {
    id: 23,
    text: "Определите наличие или отсутствие коррупционной составляющей в следующей ситуации: владелец кафе «Ивушка» предложил финансовую благодарность инспектору за ранее вынесенную отмену решения о закрытии ресторана в связи с ненадлежащей санитарной ситуацией.",
    variants: [
      {
        text: "ситуация не содержит коррупционную составляющую",
        isRight: false,
        id: 0,
      },
      {
        text: "ситуация содержит коррупционную составляющую",
        isRight: true,
        id: 1,
      },
    ],
  },
  {
    id: 24,
    text: "Определите наличие или отсутствие коррупционной составляющей следующей ситуации: гражданин Иванов предложил полицейскому денежные средства в размере 400 рублей, чтобы избежать штрафа за курение в общественных местах. Оцените действия в этой ситуации. ",
    variants: [
      {
        text: "ситуация не содержит коррупционную составляющую",
        isRight: false,
        id: 0,
      },
      {
        text: "ситуация содержит коррупционную составляющую",
        isRight: true,
        id: 1,
      },
    ],
  },
  {
    id: 25,
    text: "Определите наличие или отсутствие коррупционной составляющей следующей ситуации: Вика – староста группы в колледже. Ее группа  выиграла в конкурсе, в качестве приза были получены билеты на концерт популярного исполнителя. Билетов всего 10, а учащихся 25. Вике предстоит решить, кому она отдаст эти билеты. Некоторые ребята стали добрее к Вике, стали чаще давать ей списывать домашнее задание или самостоятельные работы. Поэтому она решила вручить билеты тем, кто дает ей списывать и делает за нее домашнюю работу. Оцените действия в этой ситуации. ",
    variants: [
      {
        text: "ситуация содержит коррупционную составляющую",
        isRight: true,
        id: 0,
      },
      {
        text: "ситуация не содержит коррупционную составляющую",
        isRight: false,
        id: 1,
      },
    ],
  },
  {
    id: 26,
    text: "По данным социологического опроса большинство россиян, принимавших в нем участие ответили, что давали взятки при нарушении ПДД и задержании сотрудниками ГИБДД (50%), также россиянам приходилось давать взятки при регистрации бизнеса (29%), получении водительского удостоверения (29%), нахождении в больничном учреждении (28%), поступлении в университет (25%). На основании опроса сделайте вывод о том, с каким видом коррупции столкнулись россияне?",
    variants: [
      {
        text: "бытовая коррупция",
        isRight: true,
        id: 0,
      },
      {
        text: "деловая коррупция ",
        isRight: false,
        id: 1,
      },
      {
        text: "коррупция верховной власти",
        isRight: false,
        id: 2,
      },
      {
        text: "международная коррупция",
        isRight: false,
        id: 3,
      },
    ],
  },
  {
    id: 27,
    text: "Компания предполагала инвестировать средства в строительство транспортных развязок в Н…ской области. Однако, курирующее строительство ведомство рассчитало смету с сильно завышенными суммами, что привело компанию к отказу от инвестиций. С чем связан отказ?",
    variants: [
      {
        text: "выбор другого инвестиционного объекта",
        isRight: false,
        id: 0,
      },
      {
        text: "снижение прибыли",
        isRight: true,
        id: 1,
      },
      {
        text: "повышение налогов",
        isRight: false,
        id: 2,
      },
      {
        text: "рост конкуренции",
        isRight: false,
        id: 3,
      },
    ],
  },
  {
    id: 28,
    text: "Игорь Ануфриев опаздывал на работу. При этом он не заметил меняющегося светофора и проскочил на красный свет. После перекрестка он был остановлен сотрудником ДПС. Который сообщил перепуганному Игорю, что он совершил целых 4 серьезных нарушения правил дорожного движения. Это грозит ему лишением прав. Но если все же без машины Игорь не может, то проблему можно решить, заплатив названную сотрудником ДПС сумму. Игорь растерялся, достал деньги и отдал остановившему его инспектору, после чего смог продолжить поездку на работу. Законно ли требование сотрудника ДПС? ",
    variants: [
      {
        text: "да, законно, это оплата штрафа",
        isRight: false,
        id: 0,
      },
      {
        text: "нет, не законно, это взятка",
        isRight: true,
        id: 1,
      },
    ],
  },
  {
    id: 29,
    text: "Кирилл Михайлович работает терапевтом в обычной областной поликлинике. У него трое детей и несколько кредитов – зарплаты на все не хватает. На примем к нему пациент прорывается сквозь длинную очередь и заходит. Пациент объясняет, что очень спешит на поезд. За то, что Кирилл Михайлович принял его без очереди, пациент протягивает ему конверт с некой суммой денег. Врач оставляет деньги себе. Определите наличие или отсутствие коррупционной составляющей в этой ситуации.",
    variants: [
      {
        text: "ситуация не содержит коррупционную составляющую",
        isRight: false,
        id: 0,
      },
      {
        text: "ситуация содержит коррупционную составляющую",
        isRight: true,
        id: 1,
      },
    ],
  },
  {
    id: 30,
    text: "Вадим совсем недавно стал сотрудником ГИБДД. Он выясняет, что его коллеги берут с автолюбителей «денежные вознаграждения» за небольшие нарушения ПДД. Сослуживцы убеждают его, что в их действиях нет ничего страшного, ведь глаза они закрывают на небольшие нарушения: непристегнутый ремень, затонированные стекла и т. д. Он тоже решает воспользоваться такой возможностью в будущем. Чьи действия носят коррупционный характер? ",
    variants: [
      {
        text: "Вадима и сослуживцев",
        isRight: false,
        id: 0,
      },
      {
        text: "Вадима и нарушителей",
        isRight: false,
        id: 1,
      },
      {
        text: "нарушителей и сослуживцев",
        isRight: true,
        id: 2,
      },
      {
        text: "всех участников",
        isRight: false,
        id: 3,
      },
    ],
  },
  {
    id: 31,
    text: "К какой мере ответственности (наказание) должно быть привлечено лицо, занимающее государственную должность, за не предоставление декларации в налоговый орган, если в содеянном не содержится признаков уголовного деяния? ",
    variants: [
      {
        text: "дисциплинарное наказание  в виде  замечания",
        isRight: false,
        id: 0,
      },
      {
        text: "увольнение",
        isRight: true,
        id: 1,
      },
      {
        text: "дисциплинарное наказание  в виде  выговора",
        isRight: false,
        id: 2,
      },
      {
        text: "ответственности не подлежит",
        isRight: false,
        id: 3,
      },
    ],
  },
  {
    id: 32,
    text: "М.Е. Салтыков-Щедрин говорил: «При таких законах жизнь в России без (них) …… была бы  невозможной. Что имел ввиду писатель?",
    variants: [
      {
        text: "чиновники",
        isRight: false,
        id: 0,
      },
      {
        text: "губернаторы",
        isRight: false,
        id: 1,
      },
      {
        text: "взятки",
        isRight: true,
        id: 2,
      },
      {
        text: "прокуроры",
        isRight: false,
        id: 3,
      },
    ],
  },
  {
    id: 33,
    text: "В каких случаях государственный служащий имеет право участвовать в управлении некоммерческой организации?",
    variants: [
      {
        text: "при избрании единоличным исполнительным органом",
        isRight: false,
        id: 0,
      },
      {
        text: "при вхождении в коллегиальный орган управлении",
        isRight: false,
        id: 1,
      },
      {
        text: "не имеет права",
        isRight: false,
        id: 2,
      },
      {
        text: "в качестве представителя учредителя, коим выступает субъект Российской Федерации, имеющий долю в уставном капитале",
        isRight: true,
        id: 3,
      },
    ],
  },
  {
    id: 34,
    text: "В каких случаях государственный служащий имеет право принять подарок в ходе выполнения своих должностных обязанностей?",
    variants: [
      {
        text: "если подарок выражается в оказании услуг, оплате транспортных расходов, к примеру",
        isRight: true,
        id: 0,
      },
      {
        text: " если стоимость подарка не превышает 3 тысяч рублей",
        isRight: false,
        id: 1,
      },
      {
        text: "если подарок вручен на официальном (протокольном)  мероприятии",
        isRight: false,
        id: 2,
      },
      {
        text: "Принятие федерального закона",
        isRight: false,
        id: 3,
      },
    ],
  },
  {
    id: 35,
    text: "Имеет ли право государственный служащий принимать почетные звания от иностранных государств или международный организаций?",
    variants: [
      {
        text: "Да, имеет право",
        isRight: false,
        id: 0,
      },
      {
        text: "Нет, не имеет права",
        isRight: false,
        id: 1,
      },
      {
        text: "Имеет право  только с разрешения органов прокуратуры",
        isRight: false,
        id: 2,
      },
      {
        text: "Имеет право только с разрешения представителя нанимателя",
        isRight: true,
        id: 3,
      },
    ],
  },
  {
    id: 36,
    text: "Итальянский политический деятель, автор афоризма «Коррупция подобна болезни, которую вначале трудно распознать, но легче лечить, а когда она запущена, то ее легко распознать, но излечить трудно». ?",
    variants: [
      {
        text: "Чиано",
        isRight: false,
        id: 0,
      },
      {
        text: "Берлускони",
        isRight: false,
        id: 1,
      },
      {
        text: "Макиавели",
        isRight: true,
        id: 2,
      },
      {
        text: "Гарибальди",
        isRight: false,
        id: 3,
      },
    ],
  },
  {
    id: 37,
    text: "Имеет ли право государственный служащий после увольнения заниматься трудовой деятельность в организациях, которые курировались им в ходе выполнения должностных обязанностей?",
    variants: [
      {
        text: "Нет, не имеет права, ни при каких обстоятельствах",
        isRight: false,
        id: 0,
      },
      {
        text: "Имеет, только с согласия специальной комиссии",
        isRight: true,
        id: 1,
      },
      {
        text: "Имеет, если среднемесячная заработная плата не превышает 100 тысяч рублей",
        isRight: false,
        id: 2,
      },
      {
        text: "Имеет, если среднемесячная заработная плата не превышает 150 тысяч рублей",
        isRight: false,
        id: 3,
      },
    ],
  },
  {
    id: 38,
    text: "Могут ли родственники жены госслужащего работать с зятем в одном учреждении, относящимся к государственному органу?",
    variants: [
      {
        text: "Нет, не могут ни при каких обстоятельствах",
        isRight: false,
        id: 0,
      },
      {
        text: "Да, могут, если не являются подчиненными либо же подконтрольными друг другу",
        isRight: true,
        id: 1,
      },
      {
        text: "Да, могут, так как они родственники по свойству и не являются близкими",
        isRight: false,
        id: 2,
      },
      {
        text: "Да, могут с разрешения  руководителя зятя",
        isRight: false,
        id: 3,
      },
    ],
  },
  {
    id: 39,
    text: "Государственный служащий, признанный виновным в совершении коррупционных действий не может занимать государственные должности впоследствии:",
    variants: [
      {
        text: "после включения в реестр лиц, уволенных в связи с утратой доверия",
        isRight: true,
        id: 0,
      },
      {
        text: "только по решению суд",
        isRight: false,
        id: 1,
      },
      {
        text: "на основании решения комиссии по соблюдению требований к служебному поведению",
        isRight: false,
        id: 2,
      },
      {
        text: "после возбуждении в отношении него уголовного дела ",
        isRight: false,
        id: 3,
      },
    ],
  },
  {
    id: 40,
    text: "Государственному служащему не запрещено:",
    variants: [
      {
        text: "занимать оплачиваемую должность в Профсоюзной организации при государственном аппарате",
        isRight: false,
        id: 0,
      },
      {
        text: "быть членом ревизионной комиссии в организации, при условии, что часть уставного капитала принадлежит РФ",
        isRight: true,
        id: 1,
      },
      {
        text: "быть представителем по делам третьих лиц в государственном органе",
        isRight: false,
        id: 2,
      },
      {
        text: "Все ответы неверны",
        isRight: false,
        id: 3,
      },
    ],
  },
];
